[
  {
    "name": "Романтичний Санторіні: Магія білих дахів",
    "photo": "https://res.cloudinary.com/ds8a4lhxg/image/upload/v1754834521/tour_1_skvzcz.png",
    "startPrice": 890,
    "duration": "7 днів / 6 ночей",
    "description": "Уявіть собі: ви прокидаєтесь у затишній кімнаті з видом на безкрає Егейське море, де білосніжні будиночки, ніби перлини, розсипані по схилах вулканічної кальдери. В повітрі пахне квітами та морським бризом. Це не мрія. Це ваша ідеальна романтична втеча на Санторіні. Цей тур створений для закоханих, для тих, хто шукає натхнення та хоче подарувати собі та своїй половинці незабутні моменти в одному з наймальовничіших куточків планети."
  },
  {
    "name": "Стежками Гімалаїв: Трекінг до табору Аннапурни",
    "photo": "https://res.cloudinary.com/ds8a4lhxg/image/upload/v1754834522/tour_2_qvchod.png",
    "startPrice": 1250,
    "duration": "12 днів",
    "description": "Уявіть, як ви крокуєте високо над гірською ущелиною, відчуваючи під ногами легке погойдування підвісного мосту. Перед вами – величні, засніжені вершини Гімалаїв, що сяють на тлі безхмарного неба. Повітря тут кришталево чисте, насичене ароматом гірських трав і свободою. Це не просто подорож — це виклик, пригода та мить, коли серце б’ється в ритмі гір."
  },
  {
    "name": "Скарби Марокко: Від Марракеша до синьої перлини Шефшауен",
    "photo": "https://res.cloudinary.com/ds8a4lhxg/image/upload/v1754834523/tour_3_xpwtzc.png",
    "startPrice": 1100,
    "duration": "8 днів / 7 ночей",
    "description": "Уявіть собі лабіринт вузьких вуличок, де кожен куток дихає чарами Сходу. Сині стіни Шефшауена сяють під сонячними променями, ніби віддзеркалюють саме небо. Навколо – яскраві килими ручної роботи, аромат прянощів і спокійний ритм життя, що вабить уповільнити крок. Тут час зупиняється, щоб ви змогли насолодитися кожним кольором, кожною текстурою та відчуттям справжньої казки."
  },
  {
    "name": "Зимова казка Лапландії: Полювання на північне сяйво",
    "photo": "https://res.cloudinary.com/ds8a4lhxg/image/upload/v1754834524/tour_4_nabi7o.png",
    "startPrice": 1500,
    "duration": "5 днів",
    "description": "Уявіть собі безкраї снігові простори, де повітря прозоре й свіже, а тиша така глибока, що чути лише скрип снігу під ногами. Ви загортаєтесь у теплий плед, піднімаєте погляд до нічного неба – і раптом воно спалахує танцем зелених, рожевих та фіолетових хвиль. Це північне сяйво, чарівне та непередбачуване, наче саме диво природи. Лапландія дарує вам мить, коли дитяча віра в магію оживає, а серце наповнюється теплом навіть у найморознішу ніч."
  },
  {
    "name": "Таємниці Сіаму: Храми Бангкока та острови Пхі-Пхі",
    "photo": "https://res.cloudinary.com/ds8a4lhxg/image/upload/v1754834525/tour_5_urnrav.png",
    "startPrice": 1400,
    "duration": "10 днів / 9 ночей",
    "description": "Уявіть собі сяйво золотих шпилів, що відбивають перші промені сонця над річкою Чаопрайя. Запах ладану та дзвін дзвіночків у храмах Бангкока створюють атмосферу спокою та гармонії. А вже за кілька днів ви опиняєтесь серед бірюзових вод і скелястих берегів островів Пхі-Пхі, де джунглі торкаються моря, а пісок під ногами – білий, мов шовк. Ця подорож розкриє Таїланд у всій його красі: від духовних скарбів до райських пляжів."
  },
  {
    "name": "Дзеркало небес: Джип-тур солончаком Уюні",
    "photo": "https://res.cloudinary.com/ds8a4lhxg/image/upload/v1754834527/tour_6_ejoel2.png",
    "startPrice": 1850,
    "duration": "4 дні",
    "description": "Уявіть собі світ, де земля зливається з небом, утворюючи безмежне дзеркало. Під колесами джипа – кристали солі, а навколо простягається фантастичний пейзаж, у якому важко відрізнити горизонт. Сонце, хмари та ви самі відбиваєтесь у поверхні солончака Уюні, створюючи ілюзію польоту між небесами. Це місце, де природа стирає межі реальності й дарує відчуття, ніби ви опинились у самому серці іншого світу."
  }
]
